/* Localized strings in AppTrap */

"Active" = "Attivo";
"Inactive" = "Inattivo";
"Start AppTrap" = "Avvia AppTrap";
"Stop AppTrap" = "Ferma AppTrap";
"Download" = "Scarica";
"Don't download" = "Non scaricare";
"New version" = "Nuova versione";
"A new version of AppTrap is available, do you want to download it now?" = "È disponibile una nuova versione di AppTrap. Vuoi scaricarla ora?";